<?php /*  Template Name: About Us Page */
get_header();
get_template_part('templates/template', 'menu');
get_template_part('templates/template', 'slider');
?>
<div class="h2-title">
    <h2>About Us</h2>
</div>
<div class="about-area">
    <div class="about-connect">
        <h3>พวกเราคือดิจิวิน ซอฟต์แวร์</h3>
        <p>
            ก่อตั้งขึ้นเมื่อปี พ.ศ. 2525 ในไต้หวันภายใต้ชื่อ Data System บริษัทเติบโตอย่างต่อเนื่องภายใต้หลักการ “ความคิดสร้างสรรค์ – ความเคารพ – ความเป็นมืออาชีพ” และภายใต้กลยุทธ์ “Smart+”
        </p>
        <p>
            ดิจิวินมุ่งพัฒนาโซลูชันสำหรับสองกลุ่มหลัก ได้แก่ ภาคการผลิตและการกระจายสินค้า โดยเฉพาะในประเทศไทยที่เน้นกลุ่มโรงงานอุตสาหกรรมเป็นหลัก ด้วยระบบ ERP เป็นหลัก เราต่อยอดสู่โซลูชันการผลิตอัจฉริยะ พร้อมส่งเสริมการประยุกต์ใช้เทคโนโลยีคลาวด์และอินเตอร์เน็ตในภาคอุตสาหกรรมอย่างสร้างสรรค์ เพื่อสนับสนุนการปรับเปลี่ยนรูปแบบการดำเนินธุรกิจควบคู่กับการขับเคลื่อนสู่ความยั่งยืนตามแนวทาง ESG
        </p>
        <div class="about-link-space">
            <a href="#localLink" class="about-link">ค้นหาโซลูชันที่เหมาะกับคุณ</a>
        </div>
    </div>
    <img class="about-full-img" src="<?php echo PART_IMAGES . 'about/BLUE_Digiwin.png' ?>" />
    <div class="about-connect">
        <div class="about-cols">
            <div>
                <p>ตลอดกว่า 40 ปีของการเติบโตอย่างต่อเนื่อง ดิจิวินได้ขยายธุรกิจจากไต้หวันสู่จีนแผ่นดินใหญ่ เวียดนาม มาเลเซีย และไทย ปัจจุบันเรามีสาขาและบริษัทในเครือมากกว่า 40 แห่งทั่วภูมิภาค</p>

                <p>ด้วยพนักงานมากกว่า 5,500 คน ครอบคลุมทั้งฝ่ายวิจัยและพัฒนา (R&D) กว่า 1,600 คน และทีมที่ปรึกษา ติดตั้งระบบ และดูแลลูกค้ากว่า 1,800 คน เราพร้อมส่งมอบโซลูชันที่ตอบโจทย์ธุรกิจในทุกมิติ ด้วยประสบการณ์และความเชี่ยวชาญ เราให้บริการลูกค้ากว่า 50,000 ราย ระบบ ERP ภาษาไทยได้รับความนิยมในไทย ด้วยความสามารถในการรองรับกระบวนการธุรกิจอย่างครบถ้วน และยังคงเดินหน้านำเสนอโซลูชัน ERP และการผลิตอัจฉริยะอย่างแข็งแกร่งทั่วทั้งภูมิภาคเอเชีย</p>

                <h3>5500+ พนักงาน</h3>

                <h3>43 สาขาทั่วโลก</h3>

                <h3>50.000+ ลูกค้า</h3>

                <h3>ฝ่ายวิจัยและพัฒนากว่า 1600 คน</h3>

                <h3>ทีมที่ปรึกษาติดตั้งระบบ และดูแลลูกค้ากว่า 1800 คน</h3>
            </div>
            <div>
                <img class="about-img" src="<?php echo PART_IMAGES . 'about/map.png'  ?>" />
            </div>

        </div>
        <div class="about-cols">
            <div>
                <h3>ดิจิวินเติบโตต่อเนื่อง 14.8%</h3>

                <p>ตามรายงาน “2022 China Manufacturing Industry ERP Market Research Report” โดย Iyiou ภายใต้ Equal Ocean ระบุว่า ในช่วงสามไตรมาสแรกของปี 2021 ดิจิวินมีรายได้จากระบบ ERP เกิน 1 พันล้านหยวน (ประมาณ 360,000 ล้านดองเวียดนาม) ซึ่งถือว่าครองส่วนแบ่งตลาดสูงสุดในกลุ่ม ERP ของประเทศจีน</p>
            </div>
            <div>
                <img class="about-img" src="<?php echo PART_IMAGES . 'about/BLUE_MARKETSHARE-1024x441.png'  ?>" />
            </div>
        </div>
        <div class="about-cols">
            <div>
                <h3>80%</h3>
                <p>จาก 2,000 ผู้ประกอบการอุตสาหกรรมชั้นนำที่มีรายได้สูงสุด เลือกใช้บริการของเรา</p>
                <img class="about-img" src="<?php echo PART_IMAGES . 'about/BLUE_DGW-VN-About-us-3-1536x966.png'  ?>" />
                <p>ตามรายงานจากนิตยสาร Common Wealth ปี 2023 โซลูชั่นของดิจิวิน ครองส่วนแบ่งตลาดกว่า 54% และได้รับ ความไว้วางใจจากลูกค้าในกลุ่มผู้ผลิตมากถึง 80%</p>
            </div>
            <div>
                <h3>77%</h3>
                <p>ครองส่วนแบ่งตลาดในกลุ่มบริษัทที่จดทะเบียน IPO สูงกว่าคู่แข่งในอุตสาหกรรมเดียวกันอย่างชัดเจน</p>
                <img class="about-img" src="<?php echo PART_IMAGES . 'about/BLUE_DGW-VN-About-us-4-1536x966.png'  ?>" />
                <p>จากบริษัทที่ออกหุ้นทั้งหมด 2,349 รายในปี 2023 ลูกค้าของ ดิจิวิน ครองสัดส่วนถึง 77% โดยเฉพาะในกลุ่มอุตสาหกรรมการผลิตที่มีสัดส่วนสูงถึง 84%</p>
            </div>
        </div>
        <div class="about-cols">
            <div>
                <h3 id="localLink">โซลูชันแบบครบวงจรจากดิจิวิน</h3>
                <p>
                    ดิจิวินพัฒนาโซลูชัน Digiwin ERP (Workflow ERP, T100 ERP/E10 เป็นต้น) และระบบจัดการการผลิต (MES, WMS, AIoT เป็นต้น) เพื่อรองรับความต้องการของทั้งองค์กรขนาดใหญ่ กลุ่มบริษัทข้ามชาติ และ SMEs ด้วยโซลูชันที่ปรับแต่งได้ตามรูปแบบธุรกิจ เราช่วยองค์กรสร้างระบบนิเวศที่ยืดหยุ่น ครอบคลุม และเชื่อมต่อได้แบบไร้รอยต่อ เพื่อพัฒนาประสิทธิภาพในการจัดการข้อมูลอย่างเหนือชั้น
                    ในฐานะดิจิวิน กลุ่มธุรกิจระดับโลก เรามีจุดแข็งเรื่องการรองรับหลายภาษา (จีน / อังกฤษ / ไทย / เวียดนาม ฯลฯ) ความยืดหยุ่นสูง (ERP ระบบผสาน AI) และการรองรับข้อกำหนดท้องถิ่น (เช่น มาตรฐาน DBD, BOI, ใบรับรองดิจิทัล) เราพร้อมนำองค์กรด้านการผลิตเดินหน้าสู่ Smart Factory, ตัดสินใจอย่างชาญฉลาด และเปลี่ยนผ่านสู่ยุคดิจิทัล ดิจิวินคือคู่ค้าที่ยุคใหม่วางใจได้ ด้วยระบบบริหารองค์กรที่ตอบโจทย์ทุกมิติของการเติบโต</p>
                <h3>»โซลูชันการบริหารจัดการธุรกิจ</h3>
                <h3>»โซลูชันการจัดการการผลิต</h3>
                <img class="about-img" src="<?php echo PART_IMAGES . 'about/BLUE_PRODUCT_1-768x324.png'  ?>" />
                <img class="about-img" src="<?php echo PART_IMAGES . 'about/BLUE_PRODUCT_2-768x249.png'  ?>" />
                <img class="about-img" src="<?php echo PART_IMAGES . 'about/BLUE_PRODUCT_3-768x319.png'  ?>" />
                <h2>ลูกค้าหลักของดิจิวินในอาเซียน</h2>
                <img class="about-full-img" src="<?php echo PART_IMAGES . 'about/Customer-logos-1536x784.png'  ?>" />
                <h2>” เปลี่ยนผ่านสู่ดิจิทัลอย่างมั่นใจ ด้วยโซลูชันและความเชี่ยวชาญจากดิจิวิน “</h2>
            </div>
        </div>

    </div>
    <?php 
    get_template_part('templates/template', 'form');
    get_template_part('templates/template', 'footer');
    get_footer(); ?>